export const productsList = [
    {
      "id": "1",
      "tittle":"Устрицы по рокфеллеровски",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"2700",
      "weight":"/500 г",
      "url":"img/1.png"
    },
    {
      "id": "2",
      "tittle":"Свиные ребрышки на гриле с зеленью",
      "description":"Не следует, однако забывать, что реализация намеченных плановых и развитие",
      "price":"1600",
      "weight":"/750 г",
      "url":"img/2.png"
    },
    {
      "id": "3",
      "tittle":"Креветки по-королевски",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"1820",
      "weight":"/7 шт",
      "url":"img/3.png"
    },
    {
      "id": "4",
      "tittle":"Стейк свинины в лимонном соке",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"2300",
      "weight":"/1600 г",
      "url":"img/4.png"
    },
    {
      "id": "5",
      "tittle":"Стейк говяжий со соусом",
      "description":"Не следует, однако забывать, что реализация намеченных плановых, что укрепление",
      "price":"1100",
      "weight":"/900 г",
      "url":"img/6.png"
    },
    {
      "id": "6",
      "tittle":"Свиные ребрышки на гриле с зеленью",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры  ",
      "price":"450",
      "weight":"/1 шт",
      "url":"img/8.png"
    },
    {
      "id": "7",
      "tittle":"Устрицы по рокфеллеровски",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"2700",
      "weight":"/500 г",
      "url":"img/7.png"
    },
    {
      "id": "8",
      "tittle":"Свиные ребрышки на гриле с зеленью",
      "description":"Не следует, однако забывать, что реализация намеченных плановых, что укрепление",
      "price":"1600",
      "weight":"/750 г",
      "url":"img/5.png"
    },
    {
      "id": "1",
      "tittle":"Устрицы по рокфеллеровски",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"2700",
      "weight":"/500 г",
      "url":"img/1.png"
    },
    {
      "id": "2",
      "tittle":"Свиные ребрышки на гриле с зеленью",
      "description":"Не следует, однако забывать, что реализация намеченных плановых и развитие",
      "price":"1600",
      "weight":"/750 г",
      "url":"img/2.png"
    },
    {
      "id": "3",
      "tittle":"Креветки по-королевски",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"1820",
      "weight":"/7 шт",
      "url":"img/3.png"
    },
    {
      "id": "4",
      "tittle":"Стейк свинины в лимонном соке",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"2300",
      "weight":"/1600 г",
      "url":"img/4.png"
    },
    {
      "id": "5",
      "tittle":"Стейк говяжий со соусом",
      "description":"Не следует, однако забывать, что реализация намеченных плановых, что укрепление",
      "price":"1100",
      "weight":"/900 г",
      "url":"img/6.png"
    },
    {
      "id": "6",
      "tittle":"Свиные ребрышки на гриле с зеленью",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры  ",
      "price":"450",
      "weight":"/1 шт",
      "url":"img/8.png"
    },
    {
      "id": "7",
      "tittle":"Устрицы по рокфеллеровски",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"2700",
      "weight":"/500 г",
      "url":"img/7.png"
    },
    {
      "id": "8",
      "tittle":"Свиные ребрышки на гриле с зеленью",
      "description":"Не следует, однако забывать, что реализация намеченных плановых, что укрепление",
      "price":"1600",
      "weight":"/750 г",
      "url":"img/5.png"
    },
  ]