export const productsBasket = [
    {
      "id": "1",
      "tittle":"Устрицы по рокфеллеровски",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"2700 ₽",
      "weight":"/500 г",
      "url":"img/1.png"
    },
    {
      "id": "2",
      "tittle":"Свиные ребрышки на гриле",
      "description":"Не следует, однако забывать, что реализация намеченных плановых и развитие",
      "price":"1600 ₽",
      "weight":"/750 г",
      "url":"img/2.png"
    },
    {
      "id": "3",
      "tittle":"Креветки по-королевски     ",
      "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
      "price":"1820 ₽",
      "weight":"/7 шт",
      "url":"img/3.png"
    }
  ]